VA_NAME = 'Zero Two'

VA_VER = "0.2"

VA_ALIAS = ('ноль два', 'ноль ноль два', 'зеро ту', 'зеро', 'ноль и два', 'ноль и да', 'ноль', 'но и два', 'но два')

VA_TBR = ('скажи', 'сколько', 'зачем', 'почему', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "name": ('ты кто', 'как тебя зовут', 'твое имя', 'имя', 'как тебя звать'),
    "help": ('список команд', 'что ты умеешь', 'команды', 'что умеешь', 'помоги'),
    "thanks": ('ты молодец', 'молодец', 'отличная работа', 'умница', 'умничка'),
    "hello": ('привет', 'приветик', 'ку-ку', 'ку')


}
